Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Home_FreeConnections_About
source: More information about free connections
be_by: Больш звестак аб бясплатных падключэннях
cs_cz: Více informací o bezplatných připojeních
de_de: Mehr Informationen zu kostenlosen Verbindungen
el_gr: Περισσότερες πληροφορίες σχετικά με τις δωρεάν συνδέσεις
es_es: Más información acerca de las conexiones gratuitas
fa_ir: اطلاعات بیشتر درباره اتصالات رایگان
fi_fi: Lisätietoja ilmaisista yhteyksistä
fr_fr: Plus d'informations à propos des connexions gratuites
id_id: Informasi lebih lanjut mengenai koneksi Free
it_it: Scopri di più sulle connessioni gratuite
ja_jp: 無料接続の詳細情報
ka_ge: მეტი ინფორმაცია უფასო მიერთებების შესახებ
ko_kr: 무료 연결에 대한 추가 정보
nb_no: Mer informasjon om gratis forbindelser
nl_nl: Meer informatie over gratis verbindingen
pl_pl: Więcej informacji o bezpłatnych połączeniach
pt_pt: Mais informações sobre as conexões gratuitas
ro_ro: Mai multe informații despre conexiunile gratuite
ru_ru: Подробнее о бесплатных подключениях
sk_sk: Viac informácií o bezplatných pripojeniach
sl_si: Več informacij o brezplačnih povezavah
sv_se: Mer information om gratis anslutningar
tr_tr: Free bağlantıları hakkında ayrıntılı bilgi
uk_ua: Докладніше про безплатні з'єднання

# Home_Help_Title
source: Help
cs_cz: Nápověda
de_de: Hilfe
el_gr: Βοήθεια
es_es: Ayuda
fa_ir: راهنمایی
fi_fi: Tuki
fr_fr: Aide
id_id: Bantuan
it_it: Aiuto
ja_jp: ヘルプ
ko_kr: 도움말
nb_no: Hjelp
nl_nl: Hulp
pl_pl: Pomoc
ro_ro: Ajutor
ru_ru: Помощь
sk_sk: Nápoveda
sv_se: Hjälp
tr_tr: Yardım

# Home_Map_Landmark
source: Map
cs_cz: Mapa
de_de: Karte
el_gr: Χάρτης
es_es: Mapa
fa_ir: نقشه
fi_fi: Kartta
fr_fr: Carte
id_id: Peta
it_it: Mappa
ja_jp: マップ
ko_kr: 지도
nb_no: Kart
nl_nl: Kaart
pl_pl: Mapa
ro_ro: Harta
ru_ru: Карта
sk_sk: Mapa
sv_se: Karta
tr_tr: Harita

# Home_NetShield_AdsBlocked_One
source: Ad blocked
be_by: рэклама заблакіравана
cs_cz: Reklama zablokována
de_de: Werbeanzeige blockiert
el_gr: Διαφήμιση αποκλείστηκε
es_es: Anuncio bloqueado
fa_ir: تبلیغ مسدود شد
fi_fi: Mainos estetty
fr_fr: Publicité bloquée
it_it: Annuncio bloccato
ka_ge: რეკლამა ბლოკირებულია
nb_no: Annonse blokkert
nl_nl: Advertentie geblokkeerd
pl_pl: reklama zablokowana
pt_pt: Anúncio bloqueado
ro_ro: Reclamă blocată
ru_ru: Реклама заблокирована
sk_sk: Zablokovaná reklama
sl_si: Oglas blokiran
sv_se: Annons blockerad
tr_tr: Reklam engellendi
uk_ua: Заблоковані оголошення

# Home_NetShield_AdsBlocked_Other
source: Ads blocked
be_by: рэклам заблакіравана
cs_cz: Reklam zablokováno
de_de: Werbeanzeigen blockiert
el_gr: Διαφημίσεις αποκλείστηκαν
es_es: Anuncios bloqueados
fa_ir: تبلیغات مسدود شدند
fi_fi: Mainosta estetty
fr_fr: Publicités bloquées
id_id: Iklan yang diblokir
it_it: Annunci bloccati
ja_jp: 件の広告をブロック
ka_ge: რეკლამა ბლოკირებულია
ko_kr: 광고가 차단됨
nb_no: Annonser blokkert
nl_nl: Advertenties geblokkeerd
pl_pl: reklam zablokowanych
pt_pt: Anúncios bloqueados
ro_ro: Reclame blocate
ru_ru: Рекламы заблокировано
sk_sk: Zablokované reklamy
sl_si: Oglasov blokiranih
sv_se: Annonser blockerade
tr_tr: Reklam engellendi
uk_ua: Заблоковані оголошення

# Home_NetShield_AdsBlocked_Description
source: Ads are promotional banners or pop-ups that appear on websites and apps.
be_by: Рэклама і рэкламныя банеры або ўсплывальныя вокны, якія з'яўляецца на вэб-сайтах і ў праграмах.
cs_cz: Reklamy jsou propagační plochy nebo vyskakovací okna objevující se na webových stránkách nebo v aplikacích.
de_de: Anzeigen sind Werbebanner oder Pop-ups, die auf Websites und in Apps erscheinen.
el_gr: Οι διαφημίσεις είναι διαφημιστικά banner ή αναδυόμενα παράθυρα που εμφανίζονται σε ιστότοπους και εφαρμογές.
es_es: Los anuncios son banners o ventanas emergentes con publicidad que aparecen en sitios web y aplicaciones.
fi_fi: Mainokset ovat verkkosivustoilla ja sovelluksissa näkyviä mainosbannereita tai ponnahdusikkunoita.
fr_fr: Les publicités sont des bannières promotionnelles ou des pop-ups qui s'affichent sur les sites internet et les applications.
id_id: Iklan merupakan spanduk atau pop-up promosi yang muncul pada berbagai situs web dan aplikasi.
it_it: Gli annunci sono banner promozionali o pop-up che appaiono su siti web e app.
ja_jp: 広告は、Web サイトやアプリに表示されるプロモーション バナーまたはポップアップです。
ka_ge: რეკლამა ბანერები ან მხტუნარა მენიუებია, რომლებიც ვებგვერდებზე და აპებში ჩანს.
ko_kr: 광고는 웹사이트와 앱에서 나타나는 프로모션 배너 또는 팝업을 말합니다.
nb_no: Annonser er reklamebannere eller sprettoppvinduer som vises på nettsteder og apper.
nl_nl: Advertenties zijn reclamebanners of pop-ups die op websites en apps verschijnen.
pl_pl: Reklamy to banery promocyjne lub wyskakujące okna, które pojawiają się na stronach internetowych i w aplikacjach.
pt_pt: Os anúncios são banners promocionais ou pop-ups que aparecem em sítios web e aplicações.
ro_ro: Reclamele sunt bannere promoționale sau ferestre suprapuse care apar pe site-uri web și aplicații.
ru_ru: Реклама - это промо-баннеры или всплывающие окна, которые появляются на веб-сайтах и в приложениях.
sk_sk: Reklamy sú reklamné bannery alebo vyskakovacie okná, ktoré sa zobrazujú na webových stránkach a v aplikáciách.
sl_si: Oglasi so promocijske pasice ali pojavna okna, ki se pojavljajo na spletnih mestih in v aplikacijah.
sv_se: Annonser är reklambanners eller popup som visas på webbplatser och appar.
tr_tr: Reklamlar, sitelerde ve uygulamalarda çıkan tanıtım bantları veya açılır pencerelerdir.
uk_ua: Реклама – це банери або спливні вікна, які з'являються на вебсайтах і в програмах.

# Home_NetShield_DataSaved
source: Data saved
be_by: даных захавана
cs_cz: Ušetřená data
de_de: Daten gespart
el_gr: Δεδομένα εξοικονομήθηκαν
es_es: Datos ahorrados
fa_ir: داده‌های صرفه‌جویی شده
fi_fi: Säästetty
fr_fr: Données non téléchargées
id_id: Data yang tersimpan
it_it: Dati risparmiati
ja_jp: 保存されたデータ
ka_ge: მინაცემები შენახულია
ko_kr: 절약한 데이터
nb_no: Data spart
nl_nl: Data bespaard
pl_pl: zaoszczędzonych danych
pt_pt: Dados economizados
ro_ro: Date salvate
ru_ru: Экономия трафика
sk_sk: Ušetrené dáta
sl_si: Prihranjeni podatki
sv_se: Data sparad
tr_tr: Veri kazanıldı
uk_ua: Заощаджені дані

# Home_NetShield_DataSaved_Description
source: Estimated data saved by blocking unwanted ads, trackers, and malware.
be_by: Прыблізная колькасць захаваных даных пры блакіраванні непажаданай рэкламы, праграм сачэння і шкодных праграм.
cs_cz: Odhadované množství dat ušetřené díky blokování nechtěné reklamy, sledovacích prvků a malware.
de_de: Geschätzte Dateneinsparungen durch das Blockieren von unerwünschter Werbung, Trackern und Malware.
el_gr: Εκτιμώμενα δεδομένα που αποθηκεύονται με αποκλεισμό ανεπιθύμητων διαφημίσεων, ιχνηλατών και κακόβουλων προγραμμάτων.
es_es: Cálculo de ahorro de datos al bloquear anuncios no deseados, rastreadores y malware.
fi_fi: Arvio ei-toivottujen mainosten, seurantojen ja haittaohjelmien estolla säästetystä tiedonsiirtomäärästä.
fr_fr: Estimation des données économisées en bloquant les publicités, traqueurs et logiciels malveillants.
id_id: Perkiraan volume data yang tersimpan dengan memblokir iklan, pelacak, dan malware yang tidak diinginkan
it_it: Stima dei dati risparmiati bloccando annunci indesiderati, tracker e malware.
ja_jp: 不要な広告、トラッカー、マルウェアをブロックすることで節約される推定データ。
ka_ge: მონაცემების დაახლოებითი რაოდენობა, რომელიც დაიზოგა რეკლამების, ტრეკერების და მავნე პროგრამების დაბლოკვით.
ko_kr: 원하지 않는 광고, 트래커, 그리고 멀워어를 차단해 절약한 것으로 추정되는 데이터
nb_no: Beregnet data spart ved å blokkere uønskede annonser, sporere og skadelig programvare.
nl_nl: Geschatte hoeveelheid data bespaard door ongewenste advertenties, trackers en malware te blokkeren.
pl_pl: Szacowane zaoszczędzone dane dzięki blokadzie niechcianych reklam, elementów śledzących i złośliwego oprogramowania.
pt_pt: Dados estimados poupados ao bloquear anúncios indesejados, rastreadores e malware.
ro_ro: Date salvate estimate prin blocarea reclamelor, instrumentelor de urmărire și a programelor malware nedorite.
ru_ru: Расчет экономии данных за счет блокировки нежелательной рекламы, трекеров и вредоносных программ.
sk_sk: Odhadované ušetrené dáta vďaka blokovaniu nežiaducich reklám, sledovacích zariadení a škodlivého softvéru.
sl_si: Ocenjena količina podatkov, ki je bila prihranjena z blokiranjem neželenih oglasov, sledilnikov in zlonamerne programske opreme.
sv_se: Uppskattad data sparad genom att blockera oönskade annonser, spårare och skadlig kod.
tr_tr: İstenmeyen reklamları, izleyicileri ve kötü amaçlı yazılımları engelleyerek kazanılan yaklaşık veri.
uk_ua: Орієнтовний обсяг заощаджених даних завдяки блокуванню небажаної реклами, стеження і зловмисних програм.

# Home_NetShield_Landmark
source: NetShield statistics
cs_cz: NetShield statistika
de_de: NetShield-Statistiken
el_gr: Στατιστικά NetShield
es_es: Estadísticas de NetShield
fa_ir: آمارهای NetShield
fi_fi: NetShield-tilastot
fr_fr: Statistiques NetShield
id_id: Statistik NetShield
it_it: Statistiche di NetShield
ja_jp: NetShield 統計
ko_kr: NetShield 통계
nb_no: NetShield-statistikk
nl_nl: NetShield-statistieken
pl_pl: Statystyki NetShield
ro_ro: Statistici Netshield
ru_ru: Статистика NetShield
sk_sk: NetShield štatistiky
sv_se: NetShield-statistik
tr_tr: NetShield istatistikleri

# Home_NetShield_Title
source: NetShield stats
cs_cz: Statistiky NetShield
de_de: NetShield-Statistiken
el_gr: Στατιστικά NetShield
es_es: Estadísticas de NetShield
fi_fi: NetShield-tilastot
fr_fr: Statistiques NetShield
id_id: Statistik NetShield
it_it: Statistiche di NetShield
ja_jp: NetShield の統計
ko_kr: NetShield 통계
nb_no: NetShield-statistikk
nl_nl: NetShield-statistieken
pl_pl: Statystyki NetShield
ro_ro: Statistici NetShield
ru_ru: Статистика NetShield
sk_sk: NetShield štatistiky
sv_se: NetShield-statistik
tr_tr: NetShield istatistikleri

# Home_NetShield_TrackersStopped_One
source: Tracker stopped
be_by: праграма сачэння спынена
cs_cz: Sledovací prvek zastaven
de_de: Tracker gestoppt
el_gr: Ο ιχνηλάτης σταματήθηκε
es_es: Rastreador detenido
fa_ir: ردیاب متوقف شد
fi_fi: Seuranta estetty
fr_fr: Traqueur bloqué
it_it: Tracker bloccato
ka_ge: შეჩერებული ტრეკერი
nb_no: Sporer stoppet
nl_nl: Tracker gestopt
pl_pl: element śledzący zatrzymany
pt_pt: Rastreador parado
ro_ro: Urmăritor oprit
ru_ru: Трекер заблокирован
sk_sk: Sledovač zastavený
sl_si: Sledilnik ustavljen
sv_se: Spårare stoppad
tr_tr: İzleyici engellendi
uk_ua: Зупинені вистежувачі

# Home_NetShield_TrackersStopped_Other
source: Trackers stopped
be_by: праграм сачэння спынена
cs_cz: Sledovací prvky zastaveny
de_de: Tracker gestoppt
el_gr: Οι ιχνηλάτες σταματήθηκαν
es_es: Rastreadores detenidos
fa_ir: ردیاب‌ها متوقف شدند
fi_fi: Seurantaa estetty
fr_fr: Traqueurs bloqués
id_id: Pelacak yang dihentikan
it_it: Tracker bloccati
ja_jp: 件のトラッカーを停止
ka_ge: შეჩერებული ტრეკერი
ko_kr: 트래커가 멈춤
nb_no: Sporere stoppet
nl_nl: Trackers gestopt
pl_pl: elementów śledzących zatrzymanych
pt_pt: Rastreadores parados
ro_ro: Urmăritori opriți
ru_ru: Трекера заблокировано
sk_sk: Sledovače zastavené
sl_si: Sledilnikov ustavljenih
sv_se: Spårare stoppade
tr_tr: İzleyici engellendi
uk_ua: Зупинені вистежувачі

# Home_NetShield_TrackersStopped_Description
source: Trackers are cookies and third-party websites that collect, store, and sell information about your web activity.
be_by: Праграмы сачэння - гэта файлы cookies і староннія вэб-сайты, якія збіраюць, захоўваюць і прадаюць інфармацыю аб вашай актыўнасці ў інтэрнэце.
cs_cz: Sledovací prvky jsou cookies a webové stránky třetích stran, které sbírají, uchovávají a prodávají informace o vaší webové aktivitě.
de_de: Tracker sind Cookies und Websites von Drittanbietern, die Informationen über deine Webaktivitäten sammeln, speichern und verkaufen.
el_gr: Οι ιχνηλάτες είναι cookies και ιστότοποι τρίτων που συλλέγουν, αποθηκεύουν και πωλούν πληροφορίες σχετικά με τη δραστηριότητά σας στον ιστό.
es_es: Los rastreadores son cookies y sitios web de terceros que recopilan, almacenan y venden información acerca de tu actividad en la red.
fi_fi: Seurannat ovat kolmannen osapuolen evästeitä ja verkkosivustoja, jotka keräävät, tallentavat ja myyvät tietoja verkkotoiminnastasi.
fr_fr: Les traqueurs sont des cookies et des sites internet tiers qui collectent, stockent et vendent les informations de vos activités en ligne.
id_id: Pelacak adalah kuki dan situs web pihak ketiga yang mengumpulkan, menyimpan, dan menjual informasi tentang aktivitas web Anda.
it_it: I tracker sono cookie e siti web di terze parti che raccolgono, archiviano e vendono informazioni sulla tua attività web.
ja_jp: トラッカーは、Web アクティビティに関する情報を収集、保存、販売する Cookie およびサードパーティ Web サイトです。
ka_ge: ტრეკერები მესამე პირების ვებგვერდები და ქუქიებია, რომლებიც აგროვებენ და ყიდიან ინფორმაციას თქვენი ვებ-აქტივობების შესახებ.
ko_kr: 트래커는 당신의 웹 활동에 대한 정보를 수집, 저장 및 판매하는 쿠키와 제3자 웹사이트입니다.
nb_no: Sporere er informasjonskapsler og tredjepartsnettsteder som samler inn, lagrer og selger informasjon om nettaktiviteten din.
nl_nl: Trackers zijn cookies en websites van derden die informatie over uw webactiviteit verzamelen, opslaan en verkopen.
pl_pl: Elementy śledzące to pliki cookies i strony trzecie, które zbierają, przechowują oraz sprzedają informacje o Twojej aktywności w sieci.
pt_pt: Os rastreadores são cookies e sítios web de terceiros que recolhem, armazenam e vendem informações sobre a sua atividade na web.
ro_ro: Urmăritorii și unele fișiere cookie sunt site-uri terțe care colectează, stochează și vă vând informațiile privind activitatea de pe internet.
ru_ru: Трекеры - это файлы cookie и сторонние веб-сайты, которые собирают, хранят и продают информацию о вашей активности в сети.
sk_sk: Sledovače sú cookies a webové stránky tretích strán, ktoré zhromažďujú, uchovávajú a predávajú informácie o vašej webovej aktivite.
sl_si: Sledilniki so piškotki in spletna mesta tretjih oseb, ki zbirajo, shranjujejo in prodajajo podatke o vaši spletni dejavnosti.
sv_se: Spårare är cookies och tredjepartswebbplatser som samlar in, lagrar och säljer information om din webbaktivitet.
tr_tr: İzleyiciler, İnternet üzerinde yaptığınız işlemler hakkında bilgi toplayıp kaydeden ve satan üçüncü taraf siteler ve çerezlerdir.
uk_ua: Вистежувачі – це файли cookie та сторонні вебсайти, які збирають, зберігають і продають інформацію про вашу вебдіяльність.

# Home_Page_Title
source: Home
cs_cz: Domov
de_de: Startseite
el_gr: Αρχική
es_es: Inicio
fa_ir: خانه
fi_fi: Aloitus
fr_fr: Accueil
id_id: Beranda
ja_jp: ホーム
ko_kr: 홈
nb_no: Hjem
nl_nl: Start
pl_pl: Strona główna
ro_ro: Început
ru_ru: Главная
sk_sk: Domov
sv_se: Hem
tr_tr: Giriş

# Home_Recents_Landmark
source: Recent connections
cs_cz: Nedávná připojení
de_de: Kürzliche Verbindungen
el_gr: Πρόσφατες συνδέσεις
es_es: Conexiones recientes
fa_ir: اتصالات اخیر
fi_fi: Viimeisimmät yhteydet
fr_fr: Connexions récentes
id_id: Koneksi terkini
it_it: Connessioni recenti
ja_jp: 最近の接続
ko_kr: 최근 연결
nb_no: Nylige forbindelser
nl_nl: Recente verbindingen
pl_pl: Ostatnie połączenia
ro_ro: Conexiuni recente
ru_ru: Недавние подключения
sk_sk: Nedávne pripojenia
sv_se: Senaste anslutningar
tr_tr: Son bağlantılar

# Home_Recents_Pin
source: Pin
be_by: Замацаваць
cs_cz: Připnout
de_de: Anheften
el_gr: Καρφίτσωμα
es_es: Anclar
fa_ir: پین
fi_fi: Kiinnitä
fr_fr: Épingler
id_id: Sematkan
it_it: Fissa
ka_ge: მიმაგრება
ko_kr: 고정
nb_no: Fest
nl_nl: Vastzetten
pl_pl: Przypnij
pt_pt: Fixar
ro_ro: Fixare
ru_ru: Прикрепить
sk_sk: Pripnúť
sv_se: Fäst
tr_tr: Sabitle
uk_ua: Прикріпити

# Home_Recents_Restricted
source: Server is available with VPN Plus
be_by: Серверы даступныя з VPN Plus
el_gr: Ο διακομιστής είναι διαθέσιμος με VPN Plus
es_es: El servidor está disponible con VPN Plus
fi_fi: Palvelin on käytettävissä VPN Plussalla
id_id: Server tersedia dengan VPN Plus
ja_jp: サーバーはVPN Plusで利用可能
ka_ge: სერვერი ხელმისაწვდომია VPN Plus-ით
nl_nl: Server is beschikbaar met VPN Plus
pl_pl: Serwer jest dostępny w planie VPN Plus
pt_pt: O servidor é disponível com VPN Plus.
ro_ro: Server disponibil cu VPN Plus
sk_sk: Server je dostupný s VPN Plus
sl_si: Strežnik je na voljo z VPN Plus
sv_se: Server är tillgänglig med VPN Plus
uk_ua: Сервер доступний з VPN Plus

# Home_Recents_SecondaryActions_ToolTip
source: Actions
cs_cz: Akce
de_de: Aktionen
el_gr: Ενέργειες
es_es: Acciones
fa_ir: اقدامات
fi_fi: Toiminnot
id_id: Tindakan
it_it: Azioni
ja_jp: アクション
ko_kr: 동작
nb_no: Handlinger
nl_nl: Acties
pl_pl: Działania
ro_ro: Acțiuni
ru_ru: Действия
sk_sk: Akcie
sv_se: Åtgärder
tr_tr: İşlemler

# Home_Recents_ServerUnderMaintenance
source: Server is under maintenance
be_by: Сервер на тэхнічным абслугоўванні
cs_cz: Na serveru probíhá údržba
de_de: Server wird gewartet
el_gr: Ο διακομιστής είναι υπό συντήρηση
es_es: El servidor está en mantenimiento.
fa_ir: سرور تحت تعمیر است
fi_fi: Palvelinta huolletaan
fr_fr: Le serveur est en cours de maintenance.
id_id: Server sedang dalam pemeliharaan
it_it: Il server è in manutenzione
ja_jp: サーバーはメンテナンス中です
ka_ge: სერვერი ტექმომსახურებაშია
ko_kr: 서버를 점검하고 있습니다
nb_no: Tjener er under vedlikehold
nl_nl: Server ondergaat onderhoud
pl_pl: Serwer jest w trakcie przerwy technicznej
pt_pt: O servidor está em manutenção.
ro_ro: Serverul se află în mentenanță
ru_ru: Сервер на обслуживании
sk_sk: Na serveri prebieha údržba
sl_si: Strežnik je v vzdrževanju
sv_se: Servern är underhålls
tr_tr: Sunucu bakımda
uk_ua: Сервер обслуговується

# Home_Recents_Title
source: Recents
be_by: Нядаўнія
cs_cz: Nedávné
el_gr: Πρόσφατες
es_es: Recientes
fa_ir: موارد اخیر
fi_fi: Viimeisimmät
fr_fr: Connexions récentes
id_id: Terkini
it_it: Recenti
ja_jp: 最近
ka_ge: ახლახან გამოყენებულები
ko_kr: 최근
nb_no: Nylige
nl_nl: Recente
pl_pl: Ostatnie
pt_pt: Recentes
ro_ro: Recente
ru_ru: Недавние
sk_sk: Nedávne
sl_si: Nedavne
sv_se: Senaste
tr_tr: Son kullanılanlar
uk_ua: Нещодавні

# Home_Recents_Unpin
source: Unpin
be_by: Адмацаваць
cs_cz: Odepnout
de_de: Loslösen
el_gr: Ξεκαρφίτσωμα
es_es: Desanclar
fa_ir: حذف پین
fi_fi: Irrota
fr_fr: Désépingler
id_id: Lepas sematan
it_it: Non fissare
ja_jp: ピン留めを解除
ka_ge: მოხსნა
ko_kr: 고정 해제
nb_no: Løsne
nl_nl: Losmaken
pl_pl: Odepnij
pt_pt: Desafixar
ro_ro: Anulare fixare
ru_ru: Открепить
sk_sk: Odopnúť
sl_si: Odpni
sv_se: Avfäst
tr_tr: Sabitlemeyi kaldır
uk_ua: Відкріпити

# Home_Update_UpdateAvailable
source: Update available
cs_cz: Aktualizace k dispozici
de_de: Update verfügbar
el_gr: Υπάρχει διαθέσιμη ενημέρωση
es_es: Actualización disponible
fa_ir: به‌روزرسانی موجود است
fi_fi: Päivitys saatavilla
fr_fr: Mise à jour disponible
id_id: Pembaruan tersedia
it_it: Aggiornamento disponibile
ja_jp: 更新あり
ko_kr: 사용 가능한 업데이트가 있습니다
nb_no: Oppdatering tilgjengelig
nl_nl: Update beschikbaar
pl_pl: Dostępna jest aktualizacja
ro_ro: Actualizare disponibilă
ru_ru: Доступно обновление
sk_sk: K dispozícii je aktualizácia
sv_se: Uppdatering tillgänglig
tr_tr: Güncelleme yayınlanmış

# Home_Update_UpdateReady
source: Update ready
cs_cz: Aktualizace je připravena
de_de: Update bereit
el_gr: Ενημέρωση έτοιμη
es_es: La actualización está lista.
fa_ir: به‌روزرسانی آماده است
fi_fi: Päivitys on valmis
fr_fr: La mise à jour est prête.
id_id: Pembaruan siap dipasang
it_it: Aggiornamento pronto
ja_jp: アップデートの準備完了
ko_kr: 업데이트 준비됨
nb_no: Oppdatering klar
nl_nl: Update gereed
pl_pl: Aktualizacja jest gotowa
ro_ro: Actualizare pregătită
ru_ru: Обновление готово
sk_sk: Aktualizácia je pripravená
sv_se: Uppdatering redo
tr_tr: Güncelleme yayınlanmış

# Home_VpnStatus_Landmark
source: VPN status
cs_cz: Stav VPN
el_gr: Κατάσταση VPN
es_es: Estado de VPN
fa_ir: ‏وضعیت VPN
fi_fi: VPN:n tila
fr_fr: État du VPN
id_id: Status VPN
it_it: Stato della VPN
ja_jp: VPN ステータス
ko_kr: VPN 상태
pl_pl: Status VPN
ro_ro: Stare VPN
ru_ru: Состояние VPN
sk_sk: Stav VPN
tr_tr: VPN durumu

# Home_VpnStatus_Subtitle_Connecting
source: Protecting your digital identity...
cs_cz: Vaše digitální identita je chráněna
de_de: Schütze deine digitale Identität
el_gr: Προστασία της ψηφιακής σας ταυτότητας...
es_es: Protegiendo tu identidad digital...
fi_fi: Suojataan digitaalista identiteettiäsi...
fr_fr: Protection de votre identité numérique
id_id: Melindungi identitas digital Anda...
it_it: Stai proteggendo la tua identità digitale
ja_jp: デジタルユーザー情報を保護しています…
ko_kr: 당신의 디지털 신원을 보호하고 있습니다
nb_no: Beskytter den digitale identiteten din
nl_nl: Uw digitale identiteit beschermen...
pl_pl: Ochrona cyfrowej tożsamości…
ro_ro: Protejare identitate digitală...
ru_ru: Защита ваших цифровых личных данных.
sk_sk: Vaša digitálna identita je chránená...
sv_se: Skyddar din digitala identitet...
tr_tr: Dijital kimliğinizi korumak

# Home_VpnStatus_Subtitle_Disconnected
source: You are unprotected
cs_cz: Nejste chráněni
de_de: Du bist ungeschützt
el_gr: Είστε απροστάτευτοι
es_es: No estás protegido.
fa_ir: شما محافظت نشده‌اید
fi_fi: Sinua ei ole suojattu
fr_fr: Vous n'êtes pas protégé.
id_id: Anda tidak terlindung
it_it: Non sei protetto
ja_jp: あなたは無防備です
ko_kr: 노출됨
nb_no: Du er ikke beskyttet
nl_nl: U bent niet beschermd
pl_pl: Nie jesteś chroniony
ro_ro: Nu există protecție
ru_ru: Вы не защищены
sk_sk: Nie ste chránení
sv_se: Du är oskyddad
tr_tr: Korunmuyorsunuz

# Home_VpnStatus_Title_Connected
source: Protected
cs_cz: Chráněno
de_de: Geschützt
el_gr: Προστατευμένο
es_es: Protegido
fa_ir: محافظت شده
fi_fi: Suojattu
fr_fr: Protégé
id_id: Terlindungi
it_it: Protetto
ja_jp: 保護されています
ko_kr: 보호됨
nb_no: Beskyttet
nl_nl: Beschermd
pl_pl: Ochrona
ro_ro: Protejat
ru_ru: Защищено
sk_sk: Chránené
sv_se: Skyddad
tr_tr: Korunuyor

# LoadingPage_Tip
source: A better world starts with privacy and digital freedom.
be_by: Лепшы свет пачынаецца з прыватнасці і лічбавай свабоды.
el_gr: Ένας καλύτερος κόσμος ξεκινά με την ιδιωτικότητα και την ψηφιακή ελευθερία.
es_es: Un mundo mejor comienza con la privacidad y la libertad digitales.
fi_fi: Parempi maailma perustuu yksityisyyteen ja digitaaliseen vapauteen.
id_id: Dunia yang lebih baik dimulai dengan privasi dan kemerdekaan digital.
ja_jp: より良い世界は プライバシー と デジタルの自由から始まります。
ka_ge: უკეთესი სამყარო კონფიდენციალობით და ციფრული თავისუფლებით იწყება.
nl_nl: Een betere wereld begint met privacy en digitale vrijheid.
pl_pl: Lepszy świat zaczyna się od prywatności i wolności cyfrowej.
pt_pt: Um mundo melhor começa com privacidade e liberdade digital.
ro_ro: O lume mai bună începe cu confidențialitate și libertate digitală.
sk_sk: Lepší svet začína súkromím a digitálnou slobodou.
sl_si: Boljši svet se začne z zasebnostjo in digitalno svobodo.
sv_se: En bättre värld börjar med integritet och digital frihet.
uk_ua: Кращий світ починається з приватності та цифрової свободи.
